Examples/other/angledDuctImplicitTransient/constant/.svn/entries
10

dir
2057
svn://svn.code.sf.net/p/openfoam-extend/svn/trunk/Breeder_2.0/libraries/swak4Foam/Examples/other/angledDuctImplicitTransient/constant
svn://svn.code.sf.net/p/openfoam-extend/svn



2012-04-13T16:49:16.582234Z
1948
bgschaid














e4e07f05-0c2f-0410-a05a-b8ba57e0c909

polyMesh
dir

RASProperties
file




2014-11-07T21:01:50.000000Z
4ae2482d5648313eb2660da1fda5c8ff
2012-04-13T16:49:16.582234Z
1948
bgschaid





















936

MRFZones
file




2014-11-07T21:01:50.000000Z
5f1f4d04982fe56fbe87dae04722107a
2012-04-13T16:49:16.582234Z
1948
bgschaid





















867

turbulenceProperties
file




2014-11-07T21:01:50.000000Z
b3ee8e971967e2e763bd281f14a649da
2012-04-13T16:49:16.582234Z
1948
bgschaid





















899

porousZones
file




2014-11-07T21:01:50.000000Z
54a544a85227ff13c9f8ad2335f80a20
2012-04-13T16:49:16.582234Z
1948
bgschaid





















1141

thermophysicalProperties
file




2014-11-07T21:01:50.000000Z
dde6104c6a8228d5456766f00427d4f4
2012-04-13T16:49:16.582234Z
1948
bgschaid





















1228

